/* This is the message for the alert controller */
"Add a Photo or Filter" = "Lisääkuva tai Suodatin";

/* This is the title for the camera button */
"Camera" = "Kamera";

/* This is the title for the done button */
"Done" = "Tehty";

/* This is the title for the filter button */
"Filter" = "Suodatin";

/* This is the title for the gallery button */
"Gallery" = "Kuva Galleria";

/* This is the title for the phonepic button */
"PhonePics" = "Puhelin Kuvat";

/* This is the title for the alert controller */
"Photo Filter" = "Kuva Suodatin";

/* This is the title for the main photos button */
"Photos" = "Kuvat";

